; Serbian Cyrillic
; Radoš Milićev (https://github.com/rammba)

[Serbian (Cyrillic)]
IDS_FILE=Фајл
IDS_SETTINGS=Подешавања
IDS_HELP=Помоћ
IDS_EXIT=Излаз
IDS_ALWAYSONTOP_CHK=Увек на врху
IDS_CHECKUPDATES_CHK=Повремено проверавајте ажурирања (препорука)
IDS_LANGUAGE=Језик
IDS_WEBSITE=Веб-сајт
IDS_CHECKUPDATES=Провери ажурирања
IDS_DONATE=Захвали се!
IDS_ABOUT=О ...
IDS_CLOSE=Затвори
IDS_CATEGORY_TOOLS=Алати
IDS_CATEGORY_INFORMATION=Информације
IDS_CATEGORY_STATISTICS=Статистика
IDS_TOOL_PING=Пинг
IDS_TOOL_PING_INFO=Дијагностика доступности удаљених ресурса
IDS_TOOL_SPEED=Брзина преузимања
IDS_TOOL_SPEED_INFO=Тестирање брзине преузимања података са мреже
IDS_TOOL_DECODER=Url декодер
IDS_TOOL_DECODER_INFO=Довођење линкова из "percent-encoding" у нормални облик
IDS_TOOL_INFORMATION=Информације о линку
IDS_TOOL_INFORMATION_INFO=Информације о линку
IDS_TOOL_HOSTADDRESS=Адреса хоста
IDS_TOOL_HOSTADDRESS_INFO=Добијање листе IP адреса сајта
IDS_TOOL_WHOIS=Whois
IDS_TOOL_WHOIS_INFO=Добијање регистрационих података о власницима имена домена
IDS_TOOL_IP=IP
IDS_TOOL_IP_INFO=Приказ IP адреса у систему
IDS_TOOL_SHARED=Дељени ресурси
IDS_TOOL_SHARED_INFO=Приказ информација о дељеним ресурсима у систему
IDS_TOOL_SYSTEM=Систем
IDS_TOOL_SYSTEM_INFO=Приказ кратких информација о систему
IDS_TOOL_TCP=TCP
IDS_TOOL_TCP_INFO=Статистика употребе TCP-а
IDS_TOOL_UDP=UDP
IDS_TOOL_UDP_INFO=Статистика употребе UDP-а
IDS_TOOL_ICMP=ICMP
IDS_TOOL_ICMP_INFO=Статистика употребе ICMP-а
IDS_TOOL_IPSTATS=IP
IDS_TOOL_IPSTATS_INFO=Статистика употребе IP-a
IDS_DARKMODE_CHK=Користи тамну тему
